Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/tule_keskustelemaan_ajankohtaisista_asioista_utsjoelle_maanantaina_5_11_.html.tmx
Source language: fin
Languages: smn

source: Tule keskustelemaan ajankohtaisista asioista Utsjoelle maanantaina 5.11.
smn: Puáđi savâstâllâđ äigikyevdilis aašijn Ucjuuhân vuossaargâ 5.11.

source: Saamelaiskäräjien hallituksen järjestämät keskustelutilaisuudet jatkuvat.
smn: Sämitige stiivrâ ornim savâstâllâmtilálâšvuođah juátkojeh.

source: Hallitus järjestää kokouksensa yhteydessä keskustelutilaisuuden Utsjoen kunnantalolla maanantaina 5.11. klo 18-20. Tilaisuuden tarkoituksena on tavata alueen saamelaisia ja luoda mahdollisuus keskustella ajankohtaisista asioista.
smn: Stivrâ uárnee čuákkimis ohtâvuođâst savâstâllâmtilálâšvuođâ Ucjuv kieldâtáálust vuossaargâ 5.11. tme 18-20. Tilálâšvuođâ tárguttâssân lii teivâđ kuávlu sämmilijguin já adeliđ mahđulâšvuođâ savâstâllâđ äigikyevdilis aašijn.

source: Saamelaiskäräjien hallitus toivottaa Utsjoen alueen saamelaiset tervetulleiksi vaalikauden neljänteen keskustelutilaisuuteen!
smn: Sämitige stivrâ tuáivut Ucjuv kuávlu sämmilijd tiervâpuáttim vaaljâpaje niäljád savâstâllâmtilálâšvuotân!

source: Tilaisuus järjestetään Utsjoen kunnantalolla maanantaina 5.11. klo 18-20.
smn: Tilálâšvuotâ uárnejuvvoo Ucjuv kieldâtáálust vuossaargâ 5.11. tme 18-20.

source: Seuraava hallituksen keskustelutilaisuus järjestetään Inarissa 4.12. Tilaisuudesta tiedotetaan lisää myöhemmin.
smn: Čuávuvâš stiivrâ savâstâllâmtilálâšvuotâ uárnejuvvoo Anarist 4.12. Tilálâšvuođâst tieđettuvvoo lase maŋeláá.

source: Saamelaiskäräjien vuoden 2018 toimintasuunnitelman mukaan hallituksen kokouksia järjestetään mahdollisuuksien mukaan Utsjoella, Vuotsossa, Helsingissä, Enontekiön Karesuvannossa ja Inarissa.
smn: Sämitige ive 2018 toimâvuávám mield stiivrâ čuákkimeh uárnejuvvojeh máhđulâšvuođâi mield Ucjuuvâst, Vuáčust, Helsigist, Iänuduv Käresavonist já Anarist.

source: Kokousten yhteydessä järjestetään paikkakunnalla keskustelutilaisuus, jossa hallitus tapaa alueen saamelaisia, kertoo yhteenvetona hallituksen toimista ja luo epävirallisen mahdollisuuden käydä keskusteluja ajankohtaisista asioista.
smn: Čuákkimij ohtâvuođâst uárnejuvvoo päikkikoddeest savâstâllâmtilálâšvuotâ, mast stivrâ tiäivá kuávlu sämmilijguin, muštâl uánihávt stiivrâ tooimâin já addel epivirgálub máhđulâšvuođâ savâstâllâđ äigikyevdilis aašijn.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Sämitige saavâjođetteijee Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
